<template>
  <div>
    <uiCrumbs first="Головна" second="Про проект" secondLink="/about" />
    <div class="container mx-auto mt-2 p-5">
      <div class="flex flex-col bg-white rounded-3xl p-10 xl:w-8/12">
        <div class="text-2xl font-bold">ГО «Клуб експертів»</div>
        <div class="mt-8">
          Громадська організація «Клуб експертів» створена на базі однойменного
          аналітичного центру, що об’єднує науковців та фахівців задля вирішення
          для економічних, соціальних, гуманітарних, культурних, освітніх та
          інших питань, що турбують суспільство. Основна наша мета – це
          реалізація гуманітарних проектів в інтересах України та її громадян.
          Серед напрямків діяльності ГО «Клуб експертів» можна виділити
          інформаційну діяльність, інформаційно-аналітичну роботу, волонтерську
          діяльність, надання гуманітарної допомоги, організацію та проведення
          конференцій, тренінгів та навчання, проведення спортивних та
          оздоровчих заходів. Крім того, нашою організацією проводиться робота з
          формування позитивного іміджу української держави на міжнародному
          рівні, зокрема у сфері освіти, науки та спорту. В рамках міжнародного
          співробітництва ми співпрацюємо з підприємствами, установами та
          організаціями країн Європейського союзу, Сполучених штатів Америки та
          інших країн – партнерів України.
          <br />
          <br />
          Серед реалізованих «Клубом експертів» гуманітарних проектів можна
          згадати медійну ініціативу «Знайди близьких», що допомогла багатьом
          українським сім’ям відшукати родичів, що вважалися зниклими в під час
          бойових дій в Київській, Харківській, .Донецькій, Луганській та інших
          областях. Також ми приймаємо участь в передачі мобільних шпиталів для
          надання якісної медичної допомоги в прифронтових регіонах. Одним з
          головних проектів «Клубу експертів» на сьогодні є організація
          відпочинку та оздоровлення дітей з найбільш незахищених категорій
          населення: дітей-сиріт, дітей, позбавлених батьківського піклування,
          дітей, які тимчасово переміщені з зони бойових дій, дітей воїнів ЗСУ
          та дітей, чиє житло було пошкоджене внаслідок ворожих обстрілів.
          Реабілітація проводиться на базі санаторно-курортних та готельних
          закладів на заході України та за кордоном. Ми готові до співпраці з
          підприємствами, установами, організаціями будь-яких форм власності та
          організаційно-правових форм, в тому числі, без статусу юридичної
          особи, фондами, грантодавцями та з місцевими громадами. Якщо Ви
          бажаєте прийняти участь в реалізації наших проектів, надсилайте
          інформацію на електронну пошту maksim.urakin@gmail.com, або
          телефонуйте за номером (067)2320042.
        </div>
      </div>
    </div>
  </div>
</template>

<script setup lang="ts"></script>
